/* Done button label in navigation bar */
"Done" = "Готово";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Открыть в...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Открыть в «%@»";

/* Loading message in progress layer*/
"Loading..." = "Загрузка...";

/* Displayed when there are no items to preview */
"No Items" = "Нет объектов";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ из %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Отрегулируйте скорость скраббинга пальцем.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Документ не удалось открыть с помощью этого пароля.";

/* OK button */
"OK" = "ОК";

